"About Path Finder" = "Over Path Finder";
"Add Icon Preview" = "Voeg voorvertoningsymbool toe";
"Add to Applications" = "Voeg toe aan Programma's";
"Add to Drop Stack" = "Voeg toe aan knipselstapel";
"Add to Favorites" = "Voeg toe aan Favorieten";
"After" = "Na";
"Align Left" = "Lijn links uit";
"Align Right" = "Lijn rechts uit";
"Allow Editing" = "Sta bewerking toe";
"Allow Hyphenation" = "Sta woordafbreking toe";
"Any" = "Willekeurig";
"Any Date" = "Willekeurige datum";
"Applications" = "Programma's";
"Attributes" = "Attributen";
"Back" = "Terug";
"Baseline" = "Basislijn";
"Before" = "Voor";
"Begins With" = "Begint met";
"Bigger" = "Groter";
"Blue" = "Blauw";
"Blue Background" = "Blauwe achtergrond";
"Bold" = "Vet";
"Bookmarks Bar" = "Bladwijzerbalk";
"Bottom Drawer" = "Lade onder";
"Bring All to Front" = "Alles op voorgrond";
"Burn..." = "Brand...";
"Center" = "Centreer";
"Change Desktop Background..." = "Wijzig bureaubladachtergrond...";
"Change Extension" = "Wijzig extensie";
"Check Spelling" = "Controleer spelling";
"Check Spelling As You Type" = "Controleer spelling tijdens typen";
"Check for Updates..." = "Controleer op updates...";
"Class Dump" = "Klassedump";
"Clear" = "Wis";
"Clear History" = "Wis geschiedenis";
"Clear Menu" = "Wis menu";
"Clear Recents" = "Wis recente";
"Clone" = "Kloon";
"Close All" = "Sluit alles";
"Close Tab" = "Sluit tab";
"Close Window" = "Sluit venster";
"Cocoatech Home" = "Cocoatech website";
"Cocoatech Support" = "Cocoatech support";
"Combine as Tabs" = "Combineer als tabs";
"Commands" = "Commando's";
"Compress" = "Comprimeer";
"Compress and Email..." = "Comprimeer en e-mail...";
"Compress with Format" = "Comprimeer met formaat";
"Connect to Server..." = "Verbind met server...";
"Console Window" = "Console venster";
"Contains" = "Bevat";
"Content" = "Inhoud";
"Contents" = "Inhoud";
"Controls" = "Regelaars";
"Convert Image..." = "Converteer afbeelding...";
"Copy" = "Kopieer";
"Copy Font" = "Kopieer lettertype";
"Copy Path" = "Kopieer pad";
"Copy Ruler" = "Kopieer liniaal";
"Copy Style" = "Kopieer stijl";
"Copy to..." = "Kopieer naar...";
"Create .Mac Account..." = "Maak .Mac Account...";
"Created" = "Aangemaakt";
"Customize Menu..." = "Pas menu aan...";
"Customize Toolbar..." = "Pas knoppenbalk aan...";
"Cut" = "Knip";
"Decompress" = "Decomprimeer";
"Default" = "Standaard";
"Defaults" = "Standaardinstellingen";
"Delete..." = "Wis...";
"Directory Listing" = "Lijst mapinhoud";
"Disallow Hyphenation" = "Sta woordafbreking niet toe";
"Documents" = "Documenten";
"Drop Stack" = "Knipselstapel";
"Duplicate" = "Dupliceer";
"Edit" = "Wijzig";
"Eject" = "Verwijder";
"Eject %@" = "Verwijder %@";
"Email..." = "E-mail...";
"Empty Trash" = "Leeg prullenmand";
"Empty Trash for" = "Leeg prullenmand voor";
"Enclosing Folder" = "Hogere map";
"Ends With" = "Eindigt op";
"Enter Registration Code..." = "Voer registratiecode in...";
"Erase Disc..." = "Wis schijf...";
"Everywhere" = "Overal";
"Exactly" = "Op";
"Extension" = "Extensie";
"FTP Servers" = "FTP-servers";
"Favorites" = "Favorieten";
"Feedback" = "Suggesties";
"File" = "Archief";
"File Servers" = "Bestandsservers";
"Filter" = "Filteren";
"Find" = "Zoek";
"Find File..." = "Zoek bestand...";
"Find Next" = "Zoek volgende";
"Find Previous" = "Zoek vorige";
"Find Text" = "Zoek tekst";
"Find Text..." = "Zoek tekst...";
"Find Window" = "Zoekvenster";
"Find..." = "Zoek...";
"Float" = "Zwevend";
"Float Trash Can" = "Zwevend prullenmandvenster";
"Folders" = "Mappen";
"Font" = "Lettertype";
"Fonts..." = "Lettertype...";
"Force Quit %@..." = "Forceer stop %@...";
"Format" = "Formaat";
"Forward" = "Volgende";
"Get Info" = "Toon info";
"Go" = "Ga";
"Go to Folder..." = "Ga naar map...";
"Gray" = "Grijs";
"Greater than" = "Groter dan";
"Green" = "Groen";
"Group" = "Groep";
"Help" = "help";
"Hide %@" = "Verberg %@";
"Hide Bookmarks Bar" = "Verberg bladwijzerbalk";
"Hide Desktop Trash Can" = "Verberg bureaubladprullenmand";
"Hide Drop Stack" = "Verberg sleepstapel";
"Hide Extension" = "Verberg extensie";
"Hide File Names" = "Verberg bestandsnamen";
"Hide Others" = "Verberg andere";
"Hide Package Contents" = "Verberg pakketinhoud";
"Hide Path Finder" = "Verberg Path Finder";
"Hide Path Navigator" = "Verberg padnavigator";
"Hide Processes" = "Verberg processen";
"Hide Shelf" = "Verberg plank";
"Hide Tab Bar" = "Verberg tabsbalk";
"Hide Terminal" = "Verberg Terminal";
"Hide Toolbar" = "Verberg knoppenbalk";
"Hide Trash Can" = "Verberg prullenmand";
"Hides on Deactivate" = "Verberg bij deactiveren";
"Home" = "Thuismap";
"Horizontal Tab" = "Horizontale tab";
"Icon Layout" = "Symboollayout";
"Icon Size" = "Symboolgrootte";
"Image Size" = "Formaat afbeelding";
"Images" = "Afbeeldingen";
"Invisible" = "Onzichtbaar";
"Invisibles" = "Onzichtbaren";
"Is" = "is";
"Italic" = "Cursief";
"Jump to Selection" = "Ga naar selectie";
"Justify" = "Vul uit";
"Keep Path Trail" = "Toon broodkruimelspoor";
"Kern" = "Afspatiëring";
"Keywords" = "Trefwoorden";
"Kind" = "Type";
"Large" = "Groot";
"Larger" = "Groter";
"Last Modified" = "Laatst bewerkt";
"Last Opened" = "Laatst geopend";
"Launch Application..." = "Start programma...";
"Launch as Root" = "Voer uit als root";
"Left Drawer" = "Linkerlade";
"Left to Right" = "Links naar rechts";
"Less than" = "Kleiner dan";
"Ligature" = "Ligatuur";
"Local Disks" = "Lokale schijven";
"Local Volumes" = "Lokale volumes";
"Localization..." = "Lokalisatie...";
"Localized Strings" = "Vertaalde strings";
"Locked" = "Beveiligd";
"Loosen" = "Losser";
"Lower" = "Omlaag";
"Make Alias" = "Maak alias aan";
"Make Path Finder Alias" = "Maak Path Finder alias aan";
"Make Plain Text" = "Converteer naar platte tekst";
"Make Rich Text" = "Converteer naar RTF";
"Make Symbolic Link" = "Maak symbolische alias aan";
"Man to PDF..." = "Man naar PDF...";
"Medium" = "Gemiddeld";
"Minimize" = "Minimaliseer";
"Minimize All" = "Alles minimaliseren";
"Module Windows" = "Modulevensters";
"More" = "Meer";
"Move to Trash" = "Verplaats naar prullenmand";
"Move to..." = "Verplaats naar...";
"Movies" = "Films";
"Music" = "Muziek";
"My iDisk" = "Mijn iDisk";
"Name" = "Naam";
"Name Below Icon" = "Naam onder symbool";
"Name Right of Icon" = "Naam rechts van symbool";
"Network Activity Window" = "Netwerkactiviteit venster";
"Network Volumes" = "Netwerkvolumes";
"New" = "Nieuw";
"New Browser" = "Nieuwe browser";
"New File" = "Nieuw bestand";
"New File..." = "Nieuw bestand...";
"New Folder..." = "Nieuwe map...";
"New HTML File" = "Nieuw HTML-bestand";
"New Instance" = "Nieuw begrip";
"New Tab" = "Nieuwe tab";
"New Tab Set..." = "Nieuwe tabset...";
"New Terminal" = "Nieuw Terminalvenster";
"New Text File" = "Nieuw tekstbestand";
"Next Window" = "Volgende venster";
"No Recents" = "Geen recente";
"None" = "Geen";
"Number of Columns" = "Aantal kolommen";
"Open" = "Open lade";
"Open Package" = "Open pakket";
"Open Recent" = "Recente onderdelen";
"Open Selection" = "Open selectie";
"Open Text File..." = "Open tekstbestand...";
"Open in Tab" = "Open in tab";
"Open in Terminal" = "Openen in terminal";
"Open with" = "Open met";
"Open with %@" = "Open met %@";
"Open with TextEdit" = "Open met Texteditor";
"Open with..." = "Open met...";
"Orange" = "Oranje";
"Other" = "Anders";
"Other User's Public Folder..." = "Map 'Public' van andere gebruiker...";
"Other User's iDisk..." = "iDisk van andere gebruiker...";
"Other..." = "Anders...";
"Owner" = "Eigenaar";
"Page Setup..." = "Pagina-instelling...";
"Parent" = "Bovenliggende map";
"Paste" = "Plak";
"Paste Font" = "Plak lettertype";
"Paste Ruler" = "Plak liniaal";
"Paste Style" = "Plak stijl";
"Pasteboards" = "Klembord";
"Path Navigator" = "Padnavigator";
"Plugins" = "Plug-ins";
"Position Above Browser" = "Plaats boven browser";
"Position Below Browser" = "Plaats onder browser";
"Preferences" = "Voorkeuren";
"Preferences..." = "Voorkeuren...";
"Presentations" = "Presentaties";
"Prevent Editing" = "Voorkom bewerken";
"Preview" = "Voorvertoning";
"Preview Window" = "Voorvertoning-venster";
"Print Selection..." = "Print selectie...";
"Print..." = "Druk af...";
"Private Frameworks" = "Eigen frameworks";
"Process Window" = "Procesvenster";
"Processes" = "Processen";
"Provide Path Finder Feedback" = "Geef Path Finder feedback";
"Purchase" = "Koop";
"Purchase Path Finder..." = "Koop Path Finder...";
"Purple" = "Paars";
"Quit %@" = "Stop %@";
"Quit All" = "Stop alles";
"Quit Finder" = "Stop Finder";
"Quit Path Finder" = "Stop Path Finder";
"Raise" = "Omhoog";
"Recent Documents" = "Recente bestanden";
"Recent Files" = "Recente bestanden";
"Recent Folders" = "Recente mappen";
"Recent Searches" = "Recente zoekacties";
"Recent Servers" = "Recente servers";
"Red" = "Rood";
"Redo" = "Opnieuw";
"Reload" = "Ververs";
"Remove" = "Verwijder";
"Remove Icon Preview" = "Wis symboolvoorvertoning";
"Rename" = "Hernoem";
"Report" = "Rapport";
"Reports" = "Rapporten";
"Reveal in Finder" = "Toon in Finder";
"Reveal in Path Finder" = "Toon in 'Path Finder'";
"Revert" = "Vorige versie";
"Right Drawer" = "Rechterlade";
"Running" = "Actief";
"SVN Window" = "SVN-venster";
"Sample" = "Momentopname";
"Save" = "Bewaar";
"Save All" = "Bewaar alles";
"Save As..." = "Bewaar als...";
"Screen Capture" = "Schermafbeelding";
"Screen Capture to Clipboard" = "Schermafbeelding naar klembord";
"Screen Capture..." = "Schermafbeelding...";
"Search" = "Zoek";
"Secure Delete..." = "Veilig wissen...";
"Secure Empty Trash" = "Prullenmand veilig legen";
"Secure Empty Trash for" = "Prullenmand veilig legen voor";
"Select All" = "Selecteer alles";
"Select Next Tab" = "Selecteer volgende tab";
"Select Previous Tab" = "Selecteer vorige tab";
"Select..." = "Selecteer...";
"Selected Items" = "Geselecteerde onderdelen";
"Selection" = "Selectie";
"Servers" = "servers";
"Services" = "Voorzieningen";
"Set Menu Keys..." = "Bewerk sneltoetsen...";
"Shelf" = "Opberglade";
"Shelf Window" = "Opbergladevenster";
"Show" = "Toon";
"Show All" = "Toon alles";
"Show Back Button" = "Toon knop Vorige";
"Show Color Options" = "Toon kleuropties";
"Show Colors" = "Toon kleuren";
"Show Desktop" = "Toon bureaublad";
"Show Desktop Trash Can" = "Toon bureaubladprullenmand";
"Show Drawers" = "Toon lades";
"Show Drop Stack" = "Toon sleepstapel";
"Show File Names" = "Toon bestandsnamen";
"Show Fonts" = "Toon lettertypen";
"Show Icons" = "Toon symbolen";
"Show Invisible Files" = "Toon onzichtbare bestanden";
"Show Original" = "Toon origineel";
"Show Package Contents" = "Toon pakketinhoud";
"Show Processes" = "Toon processen";
"Show Ruler" = "Toon lineaal";
"Show Terminal" = "Toon Terminal";
"Show Trash Can" = "Toon prullenmand";
"Show View Options" = "Toon weergaveopties";
"Show in New Window" = "Toon in nieuw venster";
"Since Yesterday" = "sinds gisteren";
"Size" = "Grootte";
"Size Browser" = "Venstergrootte";
"Slideshow" = "Diavoorstelling";
"Small" = "Klein";
"Smaller" = "Kleiner";
"Smart Sorting On" = "Slim sorteren aan";
"Sort Ascending" = "Sorteer oplopend";
"Sort Descending" = "Sorteer aflopend";
"Sort Direction" = "Sorteer richting";
"Sort by" = "Sorteer op";
"Special Characters..." = "Speciale tekens...";
"Speech" = "Spraakfunctie";
"Spotlight Panel" = "Spotlight venster";
"Start Speaking" = "Start spraakfunctie";
"Status Bar" = "Statusbalk";
"Stop Speaking" = "Stop spraakfunctie";
"Stuff" = "Comprimeren";
"Stuff and BinHex" = "Stuff en BinHex";
"Stuff and MacBinary" = "Stuff en MacBinary";
"Stuff with Password..." = "Stuff met wachtwoord...";
"Support" = "Ondersteuning";
"Symbol Table" = "Symbooltabel";
"System Profile" = "Systeeemprofiel";
"Tab Bar" = "Tabbalk";
"Tab Sets" = "Tabsets";
"Tar and BZip" = "Tar en BZip";
"Tar and GZip" = "Tar en GZip";
"Tar and Unix Compress" = "Tar en Unix-compressie";
"Telnet Servers" = "Telnet-servers";
"Text" = "Tekst";
"Text Editor" = "Teksteditor";
"Themes" = "Thema's";
"This Month" = "Deze maand";
"This week" = "Deze week";
"Tighten" = "Versmald";
"Today" = "Vandaag";
"Tool Windows" = "Gereedschapsvensters";
"Top to Bottom" = "Van boven naar beneden";
"Touch" = "Raak aan";
"Transparency..." = "Transparantie...";
"Trash" = "Prullenmand";
"Trash Size" = "Prullenmand-grootte";
"Underline" = "Onderstreept";
"Undo" = "Herstel";
"Unix Compress" = "Unix-compressie";
"Upgrade" = "Werk bij";
"Upgrade .Mac Account..." = "Upgrade .Mac account...";
"Use All" = "Gebruik alle";
"Use Default" = "Standaard";
"Use None" = "Gebruik geen";
"Use Selection for Find" = "Gebruik selectie voor zoekactie";
"Verify Archive" = "Controleer archief";
"Vertical Tab" = "Verticale tab";
"View" = "Weergave";
"View Trash for" = "Toon prullenmand voor";
"View as Hex" = "Toon als hex";
"Volumes" = "volumes";
"Volumes Report" = "Volumerapport";
"Web Servers" = "Webservers";
"Window" = "Venster";
"Within Last 2 months" = "In afgelopen 2 maanden";
"Within Last 2 weeks" = "In afgelopen 2 weken";
"Wrap to Page" = "Regelterugloop op pagina";
"Wrap to Window" = "Regelterugloop op venster";
"Yellow" = "Geel";
"Zip and UU" = "Zip en UU";
"Zip with Password..." = "Zip met wachtwoord...";
"Zoom" = "Vergroot/verklein";
"Zoom In" = "Zoom in";
"Zoom Out" = "Zoom uit";
"as Columns" = "Als kolommen";
"as Icons" = "Als symbolen";
"as List" = "Als lijst";
"at End" = "aan einde";
"by Extension" = "op extensie";
"by Kind" = "op soort";
"by Name" = "op naam";
"in Submenu" = "in submenu";

/* ==== UNLOCALIZED ==== */

"AppleSingle" = "AppleSingle";
"BZip" = "BZip";
"BinHex (.hqx)" = "BinHex (.hqx)";
"Close Other Tabs" = "Close Other Tabs";
"Command" = "Command";
"Computer" = "Computer";
"Control" = "Control";
"Cover Flow" = "Cover Flow";
"Double %@" = "Double %@";
"Downloads" = "Downloads";
"Dual Browser" = "Dual Browser";
"Edit Image..." = "Edit Image...";
"Edit Tab Sets..." = "Edit Tab Sets...";
"Frameworks" = "Frameworks";
"Function" = "Function";
"GB" = "GB";
"GZip" = "GZip";
"HFS" = "HFS";
"Hide Device" = "Hide Device";
"Hide Search" = "Hide Search";
"Hide Section" = "Hide Section";
"KB" = "KB";
"Keep Drop Stack Open" = "Keep Drop Stack Open";
"LHa" = "LHa";
"Label" = "Label";
"MB" = "MB";
"Mac Help" = "Mac Help";
"MacBinary (.bin)" = "MacBinary (.bin)";
"Modules" = "Modules";
"New Sidebar..." = "New Sidebar...";
"Option" = "Option";
"PDF" = "PDF";
"Paste Item" = "Paste Item";
"Path Finder" = "Path Finder";
"Path Finder Help" = "Path Finder Help";
"Printers" = "Printers";
"Quick Look" = "Quick Look";
"Recent Applications" = "Recent Applications";
"Remove Sidebar" = "Remove Sidebar";
"Reveal Collapsed View" = "Reveal Collapsed View";
"Reveal in Path Finder Toolbar Item" = "Reveal in Path Finder Toolbar Item";
"Shift" = "Shift";
"Show Inspector" = "Show Inspector";
"Sidebar" = "Sidebar";
"Spelling" = "Spelling";
"Spelling..." = "Spelling...";
"Spotlight" = "Spotlight";
"StuffIt" = "StuffIt";
"Subscribe to Newsletter..." = "Subscribe to Newsletter...";
"Subscript" = "Subscript";
"Superscript" = "Superscript";
"Tar" = "Tar";
"Terminal" = "Terminal";
"UNIX" = "UNIX";
"URL" = "URL";
"UU" = "UU";
"UnStuff" = "UnStuff";
"Utilities" = "Utilities";
"Zip" = "Zip";
"iChats" = "iChats";
"iDisk" = "iDisk";
